Repository: malhayek2/QA-Engineer-Test
Catalog: xmllint/zh-TW.tmx
Source language: en
Languages: zh_tw

source: of
zh_tw: 所屬

source: % of Patches0
zh_tw: % 色樣

source: %.2lf sq m000
zh_tw: %.2lf 平方公尺

source: %d Color
zh_tw: %d 顏色

source: %d sec
zh_tw: %d 秒

source: %s &Help
zh_tw: %s 說明(&H)

source: %s Job/Image Files|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|
zh_tw: %s 工作/影像檔案|*.onx;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.gif;*.pcx;*.pcd;*.ps;*.eps;*.pdf;*.rpf;*.sid;*.ils;*.png;*.ocw|

source: %s Server Configuration
zh_tw: %s 伺服器組態

source: %s is not a valid job path.
zh_tw: %s 是無效的工作路徑。

source: &About CADPrint...
zh_tw: 關於 CADPrint(&A)...

source: &Archive
zh_tw: 保存(&A)

source: &Calibrate Unit
zh_tw: 校準單位(&C)

source: &Column Number
zh_tw: 行號(&C)

source: &Cutting Method:
zh_tw: 剪裁方法(&C)：

source: &Edit
zh_tw: 編輯(&E)

source: &Finish
zh_tw: 完成(&F)

source: &Inches
zh_tw: 英吋(&I)

source: &Maximum Percent Ink Printed:
zh_tw: 列印的最大百分比墨量(&M)：

source: &Nest with other jobs
zh_tw: 與其他工作檔集印(&N)

source: &Page Sizes...
zh_tw: 頁面尺寸(&P)...

source: &Print Swatch
zh_tw: 列印色板 (&P)

source: &Red
zh_tw: 紅色(&R)

source: &Roll
zh_tw: 捲筒(&R)

source: &Set Factor
zh_tw: 設定因數(&S)

source: &Tiling
zh_tw: 拼接(&T)

source: &View
zh_tw: 檢視(&V)

source: (3 x 4 color)
zh_tw: (3 x 4 色)

source: (Date:
zh_tw: (日期：

source: (Order #:
zh_tw: （訂單號：

source: (Total Time:
zh_tw: (總時間：

source: *** No predefined modes for this resolution ***
zh_tw: *** 此解析度沒有預定義模式 ***

source: , Alignment:
zh_tw: , 對準：

source: , Center Heater:
zh_tw: , 中央加熱器：

source: , Double Ink:
zh_tw: , 雙墨：

source: , Drying Time Between Scans:
zh_tw: , 掃描之間的乾燥時間：

source: , Feed Up To Dryer:
zh_tw: , 上升到乾燥器：

source: , Heater Status:
zh_tw: , 加熱器狀態：

source: , Interleave Mode:
zh_tw: , 插頁模式：

source: , Left (Inner - Middle):
zh_tw: , 左 (內 - 中)：

source: , Media Feed Mode:
zh_tw: , 介質進紙模式：

source: , Multilayer:
zh_tw: , 多層：

source: , Paper Size:
zh_tw: , 紙張大小：

source: , Pen Tolerances: K:%u, C:%u, M:%u, Y:%u
zh_tw: , 印字頭容許度： K：%u, C：%u, M：%u, Y：%u

source: , Print Direction: %s
zh_tw: ，列印方向： %s

source: , Rear Heater:
zh_tw: , 後加熱器：

source: , Scan Speed:
zh_tw: , 掃描速度：

source: , Spot Color Print Mode:
zh_tw: , 特別色列印模式：

source: , Use Control Panel Settings:
zh_tw: , 使用控制台設定：

source: , Weaving:
zh_tw: , 編織：

# - You have non zero paper value(s) in the output curves.
source: - You have non zero paper value(s) in the output curves.\n
zh_tw: - 輸出曲線中有非 0 數值的紙張值。\n

source: 1) &Cyan Limit:
zh_tw: 1) 青色限制(&C)：

source: 100% Cyan DeltaE00
zh_tw: 100% 青色 DeltaE00

source: 120.5 in
zh_tw: 120.5 英吋

source: 16-Pass
zh_tw: 16 次套印

source: 2 Pass None 2
zh_tw: 2 色階無 2

source: 2-Sided Printing
zh_tw: 雙面列印

source: 3 Step Cut (High)
zh_tw: 3 步驟裁切 (高)

source: 3.25 in./sec
zh_tw: 3.25 英吋/秒

source: 315 - Mode Options
zh_tw: 315 - 模式選項

source: 360x720, 4p, Bi, 320 cps
zh_tw: 360x720, 4p, 雙向, 320 cps

source: 4 Pass Wave 1
zh_tw: 4 色階波動 1

source: 4.00 in./sec
zh_tw: 4.00 英吋/秒

source: 5) &Green Limit:
zh_tw: 5) 綠色限制(&G)：

source: 540x1440, 12p, 460 cps, Bidir
zh_tw: 540x1440, 12p, 460 cps, 雙向

source: 6 pass
zh_tw: 6 次套印

source: 8 Pass / 4 Pass
zh_tw: 8 色階 / 4 色階

source: <None>
zh_tw: <無>

source: <b>Dark inks only:</b> Disabled
zh_tw: <b>僅深色墨水：</b> 已停用

source: <b>Transition:</b> If your ink configuration has multiple ink levels per channel (e.g. Dark ink, plus light ink) this setting controls the rate of the transition between the two levels. It can be observed within the plot as a change in the angle of the curves.
zh_tw: <b>轉換：</b> 如果您的墨水組態在每個通道中有多個墨水色階 (例如深色墨水加上淺色墨水)，則此設定會控制兩個色階之間轉換比率。 當曲線角度有所改變時，可以透過圖像觀察變化。

source: <html>Select the cutter(s) to use.<br>This list may be changed later in the Application Settings dialog.</html>
zh_tw: <html>選取要使用的裁剪器。<br>此清單稍後在「應用程式設定」對話方塊中可能會變更。</html>

source: >>>> Interpreter Output and Errors <<<<
zh_tw: >>>> 解譯輸出和錯誤狀況顯示 <<<<

source: A Mode is a name that represents a method of printing. A Mode determines Resolution, Dot Pattern, Ink Configuration, and other settings.
zh_tw: 模式是代表列印方法的名稱。模式決定了解析度、網點、墨水組態及其他設定。

source: A filter with this name already exists. Please enter a name other than %s for this filter.
zh_tw: 此名稱的濾鏡已存在。請輸入%s 以外的其他名稱。

source: A mode with this name already exists in the media.
zh_tw: 介質中已經有同名模式。

# A skew jam.
source: A skew jam.\n
zh_tw: 歪斜卡紙。\n

source: Abort installation
zh_tw: 中止安裝

source: Above Normal
zh_tw: 高於標準

source: AccuPhoto GSX Job Options
zh_tw: AccuPhoto GSX工作選項

source: Activation
zh_tw: 啟用

source: Adapter
zh_tw: 配接卡

source: Add Font
zh_tw: 新增字型

source: Add More Red
zh_tw: 加深紅色

source: Add Resolution
zh_tw: 增加解析度

# Add a resolution to the list of available resolutions \Add Resolution
source: Add a resolution to the list of available resolutions\n\\Add Resolution
zh_tw: 新增解析度到可用解析度清單。\n\\新增解析度

source: Added
zh_tw: 已新增

source: Adjust if dark areas of rows D and E appear gray
zh_tw: 如果列 D 和 E 的暗色區域呈現灰色則進行調整

source: Adv. Black&White Photo
zh_tw: 進階黑白照片

source: Advanced Path Generation
zh_tw: 進階路徑生成

source: After deleting this print mode, the substrate will be also deleted. Are you sure that you want to delete the print mode?
zh_tw: 刪除此列印模式之後，紙材也會遭刪除。 您確定要刪除列印模式？

source: All %s Job/Image Files|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|
zh_tw: 所有 %s 作業/圖像 檔|*.onx;*.onc;*.tif;*.tiff;*.tga;*.bmp;*.dib;*.ct;*.sct;*.jpg;*.jpe;*.jpeg;*.jfif;*.jp2;*.psd;*.psb;*.gif;*.pcx;*.pcd;*.sid;*.ps;*.eps;*.pdf;*.rpf;*.ils;*.png|

source: All Medias
zh_tw: 所有介質

source: All data for station %s will be deleted and cannot be undone. Do you want to continue?
zh_tw: 工作站 %s 的所有資料將被刪除，無法撤銷。 您要繼續嗎？

source: Allow Infinite Length Rolls
zh_tw: 允許無限長度捲動

source: Almost empty
zh_tw: 幾乎空

source: An appropriate set of options is generally preselected automatically based on your ink setup for the media. For most users it is recommended that you simply click <b>Build</b> to complete the profiling process. Advanced users can access the Build Options by clicking <b>Edit</b>. The down arrow on the Edit button allows users to configure and save custom setups. These will appear in the Predefined Build Options drop-down menu. <b>NOTE:</b> Custom built option presets are not auto-selected based on the ink setup of your media.
zh_tw: 通常會根據您在介質中的墨水設定自動預先選取適當的選項集。 對於大部份的使用者，建議您只要按一下<b>建立</b>以完成設定檔程序即可。 進階使用者可以藉由按一下<b>編輯</b>以存取建立選項。 「編輯」按鈕上的向下箭頭允許使用者設定與儲存自訂設定。 這些設定會出現在「預定義建立選項」下拉式功能表中。 <b>注意：</b> 並不會根據您的介質墨水設定自動選取自訂建立選項預設。

# An error occurred trying to open a tile for job "%s%s". %s
source: An error occurred trying to open a tile for job "%s%s".\n%s
zh_tw: 嘗試為工作 "%s%s" 開啟拼接時發生錯誤。\n%s

source: An error occurred while processing a command from the client.
zh_tw: 處理來自用戶端的命令時出錯。

source: An invalid field in the command data block has been sent to the printer.
zh_tw: 向印表機傳送的指令資料塊中有無效欄位。

source: Animate cut paths
zh_tw: 動畫剪裁路徑

source: Apply Changes
zh_tw: 套用變更

source: Archive Job Indefinitely
zh_tw: 不確定是否保存工作

source: Are you sure you want to delete %s?
zh_tw: 是否確實要刪除 %s？

source: Are you sure you want to delete this color: (
zh_tw: 是否確實要刪除此顏色： (

source: Assign output channels to process channels
zh_tw: 指定輸出通道至處理通道

source: Auto Adjust
zh_tw: 自動調整

source: Auto drying
zh_tw: 自動乾燥

source: Automatic Even Tiling
zh_tw: 自動等分拼接

source: Automatically import the media currently loaded on the printer
zh_tw: 自動匯入目前已載入至印表機上的介質

source: Average ΔE
zh_tw: 平均 ΔE

source: Background
zh_tw: 背景

source: Band Reduction:
zh_tw: 頻帶縮減：

source: Banner 2, 6p, bi, 320 cps
zh_tw: 橫幅 2, 6p, bi, 320 cps

source: Banner 4, 4p, bi, 320 cps
zh_tw: 橫幅 4, 6p, bi, 320 cps

source: Barcode Properties
zh_tw: 條碼屬性

source: Basic Contone
zh_tw: 基本連續色調

source: Be sure to export the Zund CutCenter cutter materials
zh_tw: 請務必匯出 Zund CutCenter 切紙器材料

source: Beta Version: %s
zh_tw: 測試版本：%s

source: BiDirectional Printing,
zh_tw: 雙向列印,

source: Bitmap (.bmp)
zh_tw: 點陣圖 (*.bmp)

source: Black Generation Profile Selection
zh_tw: 黑色產生設定檔選擇

source: Black Width:
zh_tw: 黑色寬度：

source: Bleed Right: %s
zh_tw: 出血右側：%s

source: Blue Limit
zh_tw: 藍色限制

source: Borderless
zh_tw: 無邊框

source: Bottom Right Corner
zh_tw: 右下角

source: BuffLen value is too small.
zh_tw: BuffLen 值太小。

source: Build Profile - %s
zh_tw: 建立色彩設定檔 - %s

source: By &Copies
zh_tw: 依據份數(&C)

source: C&alibrate...
zh_tw: 校準(&A)...

source: CCX Files (*.proflist)|*.proflist|
zh_tw: CCX 檔案 (*.proflist)|*.proflist|

source: CMY Gray Generation
zh_tw: CMY 灰色產生

source: CMYK Curves
zh_tw: CMYK 曲線

source: CMYK scanned images not supported!
zh_tw: 不支援 CMYK 掃描的影像！

source: CMYK+White+White
zh_tw: CMYK+白色+白色

source: Calibration ID is NOT available
zh_tw: 校準 ID 不可用

source: Can not install the medias. The Onyx software is not installed.
zh_tw: 無法安裝介質。未安裝 Onyx 軟體。

source: Canceling after current mode...
zh_tw: 當前模式之後取消...

source: Cannot create swatch!
zh_tw: 無法建立色板！

source: Cannot open USB port - busy getting status.
zh_tw: 無法開啟 USB 連接埠 - 正在取得狀態。

source: Cannot run key updates: No key accessible.
zh_tw: 無法運行加密鎖更新：沒有訪問的加密鎖。

source: Carriage Temperature:
zh_tw: 墨匣溫度：

source: Category
zh_tw: 種類

source: Certificate invalid.
zh_tw: 憑證無效。

source: Change ZCC Material Selection...
zh_tw: 變更 ZCC 材料選擇...

source: Channel
zh_tw: 色版

source: Chart Mode:
zh_tw: 圖表模式：

source: Checking Spooler Status...
zh_tw: 正在檢查排存程式狀態...

source: Choose Calibration
zh_tw: 選擇校準

source: Choose Recent Folder:
zh_tw: 選擇最近的資料夾：

source: Choose the workflow to use:
zh_tw: 選擇要使用的工作流程：

source: Cleaning Liquid Cartridge Is Unset
zh_tw: 清潔液匣復位

source: Click + to create a new Media Group. Clicking this button will open a new dialog. Choose a name that will help you organize your media effectively, such as UV, Dye or a Media Manufacturer name.
zh_tw: 按一下 + 以建立新的介質群組。 按一下此按鈕將會開啟新的對話方塊。 請選擇能夠方便您有效組織介質的名稱，例如 UV、Dye 或介質製造商名稱。

source: Click Print Swatch to print the Calibration swatch.
zh_tw: 按一下「列印色板」按鈕以列印校準色板。

source: Click the Read Swatch button to read in the swatch using the selected color device.<br><br>Once the swatch has been read in, a report will display indicating if there is conformance to the G7® Grayscale specification.
zh_tw: 按一下「讀取色板」按鈕，使用選取的色彩裝置讀入色板。<br><br>讀入色板後會顯示報告，指出是否符合 G7® Grayscale 規格。

source: Clients: %s
zh_tw: 用戶端：%s

source: Closed Communication
zh_tw: 通訊關閉

source: Collated
zh_tw: 自動分頁

source: Color -> White -> White
zh_tw: 色彩 -> 白色 -> 白色

source: Color Display:
zh_tw: 色彩顯示：

source: Color Order: %s
zh_tw: 顏色順序： %s

source: Color Table Enabled
zh_tw: 色彩表已啟用

source: Color/&Gray Levels
zh_tw: 色階/灰階(&G)

source: Communication driver did not initialize.
zh_tw: 通訊驅動程式未起始。

source: Completed:
zh_tw: 已完成：

source: Configure &Adobe RIP...
zh_tw: 設定 Adobe RIP(&A)...

source: Configure Elitron Cutter Marks
zh_tw: 設定 Elitron 切紙器標記

source: Configure Light Ink Termination
zh_tw: 設定淡墨終點

# Configure PostScript RIP Configure RIP
source: Configure PostScript RIP\nConfigure RIP
zh_tw: 設定向量檔 RIP\n設定 RIP

source: Configure SummaCut Cutter Marks
zh_tw: 設定 SummaCut 切紙器標記

source: Configured in Media Layers
zh_tw: 在介質層設定

source: Connecting to server...
zh_tw: 正在連接伺服器...

source: Continuing in %d seconds
zh_tw: 在 %d 秒鐘後繼續

source: Control Panel
zh_tw: 控制台

source: Copies Tool
zh_tw: 複製工具

source: Copy Options
zh_tw: 複製選項

source: Copy:
zh_tw: 複製：

source: Copyright © 1995-2006
zh_tw: 版權所有 © 1995-2006

source: Correction Factor
zh_tw: 修正係數

source: Could not load color info, check your printer configuration
zh_tw: 無法載入色彩資訊，請檢查您的印表機設定

source: Could not open TCP/IP connection to %s!
zh_tw: 無法開啟至 %s 的 TCP/IP 連接！

source: Count Pixels
zh_tw: 計算像素

source: Create Ink Limit
zh_tw: 建立墨量限制

source: Create Proof Automatically
zh_tw: 自動建立校對

source: Create a new Linearization:
zh_tw: 建立新的線性漸層：

source: Created
zh_tw: 建立時間

source: Creekside Printer Configuration
zh_tw: Creekside 印表機組態

source: Crop to page
zh_tw: 裁切到頁面

source: Current File:
zh_tw: 目前檔案：

source: Current Week
zh_tw: 目前星期

source: Custom Channel
zh_tw: 自訂通道

source: Custom Setting
zh_tw: 自訂設定

source: Custom...
zh_tw: 自訂...

source: Customer Order ID: %ls
zh_tw: 客戶訂單 ID： %ls

source: Cut File Folder
zh_tw: 剪裁檔資料夾

source: Cut Path Tool
zh_tw: 剪裁路徑工具

source: Cut wait time:
zh_tw: 裁切等待時間：

source: Cutter Marks: %s
zh_tw: 切紙器標記：%s

source: Cutters
zh_tw: 裁剪器

source: Czech
zh_tw: 捷克文

source: DN
zh_tw: 下移

source: Data Type or Port Name:\n\tChoose a selection from the pull-down menu, or type in a new name. Use "<Port9100>" for HP devices and "lpt1_passthru" or "lpt2_passthru" for Intel Netports. For other devices, refer to the device documentation.
zh_tw: 資料類型或埠名稱：\n\t從下拉式功能表中選取一個選項，或輸入新名稱。如果是 HP 裝置，請使用 "<Port9100>"；如果是 Intel Netports，則使用 "lpt1_passthru" 或 "lpt2_passthru"。至於其他裝置，請參考裝置說明文件。

# Decrement Image Magnification Zoom Out
source: Decrement Image Magnification\nZoom Out
zh_tw: 縮小影像\n縮小

source: Default Nest
zh_tw: 預設集印

source: Define Custom Layer
zh_tw: 定義自訂圖層

source: Delete &Image After Processing
zh_tw: 處理後刪除影像(&I)

source: Delete Pattern...
zh_tw: 刪除網點...

source: Delete the selected Cutter Path prefix
zh_tw: 删除選定切紙器路徑首碼

source: Deleting Files...
zh_tw: 正在刪除檔案...

source: Depends On
zh_tw: 取決於

source: Desktop
zh_tw: 桌面

source: Details
zh_tw: 詳細資訊

source: Device Setup
zh_tw: 裝置設定

source: Direct
zh_tw: 本機

source: Disabled
zh_tw: 停用

source: Display Name
zh_tw: 顯示名稱

source: Display warning when removing single images
zh_tw: 移除單一影像時顯示警告

source: Do %s%d
zh_tw: 做 %s%d

source: Do you want to get multiple patch readings from a different copy of the swatch?
zh_tw: 是否要取得不同樣本的多份色樣讀數?

source: Do you wish to save changes in this page before stopping?
zh_tw: 在停止之前是否儲存該頁面中的變更？

# Don't ask again, always do this for mismatches with '%s'
source: Don't ask again, always do this for mismatches with \n'%s'
zh_tw: 不要再詢問，與 \n'%s' 不符時永遠執行此動作

source: Dot Pattern:
zh_tw: 網屏：

source: Double Strike:
zh_tw: 雙重列印：

source: Download Options
zh_tw: 下載選項

source: Draft (2 pass, unidir),
zh_tw: 草圖 (2 次套印，單向)，

source: Drop Size Swatch
zh_tw: 墨滴大小色板：

source: Drying &Time
zh_tw: 乾燥時間(&T)

source: Dual Stripe
zh_tw: 雙帶

source: Duplication factor:
zh_tw: 複製因素：

source: EEPROM status bad.
zh_tw: EEPROM 狀態不正確。

source: ERROR! - There are too many spot colors!
zh_tw: 錯誤! - 有太多的特別色!

source: ERROR: Failed to load 'UpdateSources.html'
zh_tw: 錯誤：載入 'UpdateSources.html' 失敗

source: Edge Quality
zh_tw: 邊緣品質

source: Edit Key File
zh_tw: 編輯加密鎖檔案

source: Edit Patches
zh_tw: 編輯色樣

source: Edit Tile
zh_tw: 編輯拼接

# Edit the default settings template. Edit Default Settings Template
source: Edit the default settings template.\nEdit Default Settings Template
zh_tw: 編輯預設設定範本。\n編輯預設設定範本

source: Electrostatic Printer
zh_tw: 靜電繪圖機

source: Enable
zh_tw: 啟用

source: Enable Heater Temperature
zh_tw: 啟用列印加熱器

source: Enable Platen Temperature
zh_tw: 啟用滾筒溫度

source: Enable Variable Data
zh_tw: 啟用可變資料

source: Encrypted Font #: %s
zh_tw: 加密字體編號：%s

source: Engine is offline.
zh_tw: 引擎離線。

source: Enhanced Fast
zh_tw: 快速增強

source: Enter a name for this frame size.
zh_tw: 為此畫面尺寸輸入名稱。

source: Epson Large
zh_tw: Epson 大

source: Error %d! *** Check printer for more information.
zh_tw: 錯誤 %d!*** 檢查印表機以了解更多資訊。

# Error - port data bad, reconfigure port!
source: Error - port data bad, reconfigure port!\n
zh_tw: 錯誤 ─ 埠資料錯誤，重新設定埠！\n

source: Error communicating with printer.
zh_tw: 與印表機通訊時發生錯誤。

source: Error reading cartridges information
zh_tw: 讀取墨水匣資訊時發生錯誤

source: Error: %s\n\nPlease correct the error condition and check the front panel of the printer to see if additional action is required.
zh_tw: 錯誤： %s\n\n請校正錯誤狀況，然後查看印表機前面板，判斷是否需要採取其他行動。

source: Error: Initializing Header.
zh_tw: 錯誤： 初始化標題時出錯。

source: Error: Populating Passes combo box. X Resolution: %d, Y Resolution %d
zh_tw: 錯誤： 填入套印組合方塊時出錯。 X 解析度： %d, Y 解析度 %d

source: Error: Sending Light Cyan Data to the Printer.
zh_tw: 錯誤：傳送淺青色資料至印表機時出錯。

source: Error: Writing IFD to file.
zh_tw: 錯誤： 將 IFD 寫入檔案。

source: Examine the ink limit swatch and choose the darkest value that does not show puddling or ink bleeding.
zh_tw: 檢查墨量限制色板並選擇不會顯示墨水積聚或墨水滲漏的最暗顏色。

source: Expand or Contract Paths
zh_tw: 擴展至縮小路徑

source: Export Media
zh_tw: 匯出介質

# Exports image and creates a new image file. Export Image As
source: Exports image and creates a new image file.\nExport Image As
zh_tw: 匯出影像並建立新的影像檔案。\n將影像匯出為

source: Extracting:
zh_tw: 正在解壓縮：

source: FTP Forwarding
zh_tw: FTP 轉發

source: Failed to add station.
zh_tw: 無法新增工作站。

# Failed to edit printer info for '%s'
source: Failed to edit printer info for '%s'\n
zh_tw: 編輯 '%s' 的印表機資訊失敗\n

source: Failed to initialize communication with the printer. Please check your connection.
zh_tw: 未能起始與印表機的通訊。 請檢查您的連線。

source: Failed to load order report.
zh_tw: 無法載入訂單報告。

source: Failed to open port for file %s.
zh_tw: 無法開啟檔案 %s 的連接埠。

source: Failed to start PrinterInstaller!
zh_tw: 無法啟動 PrinterInstaller！

source: Failed to update printer. Press finish to exit.
zh_tw: 更新印表機失敗。按「完成」結束。

source: Fans Only
zh_tw: 僅風扇

source: Feed Adjustment:
zh_tw: 進紙調整：

source: File / Folder Locations:
zh_tw: 檔案/資料夾位置：

source: File Type:
zh_tw: 檔案類型：

source: Fill Non-Image Area
zh_tw: 填滿非影像區域

source: Fine & Wave 4
zh_tw: 精細和波動 4

source: Finishing
zh_tw: 後期工具

source: Fit Policy: %s
zh_tw: 符合政策：%s

source: Flatbed Mode
zh_tw: 平台模式

source: Flip every other tile
zh_tw: 每隔一個拼接塊翻轉

source: Fluorescent Pink
zh_tw: 螢光粉紅色

source: Font Directories:
zh_tw: 字型目錄：

source: For job(s) where an image already exists:
zh_tw: 對於影像已經存在的工作：

source: Four Pass
zh_tw: 4 色層

source: Frequency
zh_tw: 頻率

source: Front cover open. Close the cover.
zh_tw: 前蓋是打開的。關閉前蓋。

source: Fully save print data to HDD before printing
zh_tw: 列印前將列印資料完全儲存至 HDD

source: G7® Tolerance
zh_tw: G7® 容差

source: GZT Printer Manager software could not be started.
zh_tw: 無法啟動 GZT 印表機管理員軟體。

source: General Settings
zh_tw: 一般設定

source: Generating cut paths for cutting.
zh_tw: 正在產生進行裁剪的裁剪路徑。

source: Glossy
zh_tw: 亮面膠片

source: Gradient
zh_tw: 漸層

source: Graphics 1, 8p, sym, 400 cps
zh_tw: 圖形 1, 8p, sym, 400 cps

source: Graphics 3, 8p, bi, 320 cps
zh_tw: 圖形 3, 8p, bi, 320 cps

source: Gray Balance Swatch [Profile Name - %s]
zh_tw: 灰階平衡色板 [設定檔名稱 - %s]

source: Grayscale Correction Curve
zh_tw: 灰階校正曲線

source: Grey % (0-100)
zh_tw: 灰度 % (0-100)

source: Grip released error
zh_tw: 鬆開的握把發生錯誤

source: H&istogram...
zh_tw: 分布圖(&I)...

source: Half Speed 4 Cut
zh_tw: 半速 4 裁切

source: Head 1
zh_tw: 列印頭 1

source: Head board FIFO is full.
zh_tw: 噴頭板 FIFO 已滿。

source: Heads B, C
zh_tw: 列印頭 B，C

source: Heater Heating
zh_tw: 加熱器加熱

source: Height
zh_tw: 高度

source: HiFi Solvent
zh_tw: HiFi 溶劑

source: High A
zh_tw: 高 A

source: High Quality (HQ2)
zh_tw: 高品質 (HQ2)

source: High Speed Mode 1
zh_tw: 高速模式 1

source: History Printer View
zh_tw: 歷史印表機檢視

source: Home position not detected. Please call service.
zh_tw: 檢測不到原始位置。請與服務人員聯繫。

source: Horizontal Offset: %s
zh_tw: 水平偏移： %s

source: ICC
zh_tw: 國際色彩協會 (ICC)

source: ICC Profile Table
zh_tw: ICC 色彩描述檔表

source: Idle (ready to print)
zh_tw: 閒置 (等待列印)

source: If you are having trouble connecting to the server, make sure you have a valid Internet connection. If you can access the Internet with a web browser, contact your IT department for help with the %%app_name%% configuration settings.
zh_tw: 如果您在連線至伺服器時遇到困難，請確定您目前是有效的網際網路連線。 如果您是以網頁瀏覽器存取網際網路，請聯絡 IT 部門，了解正確的 %%app_name%% 組態設定。

source: Ignore 100% target ink values
zh_tw: 忽略 100% 目標墨水數值

source: Image Brightness
zh_tw: 圖像亮度

source: Image Operations:
zh_tw: 影像作業：

source: Image Tools
zh_tw: 影像工具

source: Image size:
zh_tw: 圖像大小：

source: Import Media:
zh_tw: 匯入介質：

source: Import...
zh_tw: 匯入...

source: Includes bleed/trim width %s and height %s
zh_tw: 包含出血/修剪寬度 %s 及高度 %s

source: Information:
zh_tw: 資訊：

source: Ink Cartridge Error
zh_tw: 墨水匣錯誤

source: Ink Density Factor
zh_tw: 墨水密度因數

source: Ink Limiting Profiles
zh_tw: 墨量限制設定檔

source: Ink Saving
zh_tw: 節省的墨量

source: Ink cartridge combination error
zh_tw: 墨水匣組合錯誤

source: Ink low
zh_tw: 墨水偏低

source: Ink low CL unavailable - Green
zh_tw: 墨水偏低 CL 無法使用 - 綠色

source: Ink supply error. (Dark M)
zh_tw: 墨水供給出錯。 (深洋紅色)

source: Install
zh_tw: 安裝

source: Intent
zh_tw: 方案

# Internal guide D is open.
source: Internal guide D is open.\n
zh_tw: 內部導軌 D 開路。\n

source: Invalid Configuration
zh_tw: 無效的組態

source: Invalid Response received from the server.
zh_tw: 從伺服器收到的無效回應。

source: Invalid output resolution for this device.
zh_tw: 此裝置的輸出解析度無效。

source: It is recommended to turn off "Print Multiple Rows at a Time" in the Placement Strategy when printing multiple copies that span more than one row.
zh_tw: 在列印橫跨一列以上的多個副本時，建議關閉「佈局策略」中的「一次列印多列」。

source: JOBS IN ORDER
zh_tw: 訂單中的工作

source: Jaws Rip option is not available!
zh_tw: Jaws Rip 選項無法使用！

source: Job Creation:
zh_tw: 建立工作：

source: Job Log
zh_tw: 工作日誌

source: Job Progress
zh_tw: 作業進度

source: Job View
zh_tw: 工作檢視

source: JobID not known by Controller.
zh_tw: JobID 為控制器所未知。

source: Keep Black Mode
zh_tw: 保持黑色模式

source: Key Write Error
zh_tw: 加密鎖寫入錯誤

source: L*a*b* Source Image
zh_tw: L*a*b* 原影像

source: Label Color
zh_tw: 標籤色彩

source: Lamp Power
zh_tw: 燈的功率

source: Large Format Printers
zh_tw: 大格式印表機

source: Last scan failed. Please rescan.
zh_tw: 最後掃描失敗。請重新掃描。

source: Layer Name:
zh_tw: 圖層名稱：

source: Learn more about the AutoUpdate system
zh_tw: 瞭解關於自動更新系統的更多詳情

source: Left Margin
zh_tw: 左邊界

source: Legacy
zh_tw: 舊有

source: Level 3
zh_tw: 級別 3

source: Library of &type:
zh_tw: 檔案庫類型(&T)：

source: LightFast Dye 4 Color
zh_tw: 耐光染料 4 色

source: Line Screen
zh_tw: 直線網屏

source: Lines/Fast
zh_tw: 線條/快速

source: Load the Media
zh_tw: 載入介質

source: Local
zh_tw: 本機

source: Log
zh_tw: 日誌

source: Low Speed
zh_tw: 低速

source: Lt Magenta
zh_tw: 淡洋紅色

source: Lt-Lt-Light Green
zh_tw: Lt-Lt-淡綠色

source: M L Black
zh_tw: M L 黑色

source: Magenta Pattern
zh_tw: 紫色圖案

source: Main tank ink end - Light Cyan
zh_tw: 主墨水匣墨水用完 - 淺青色

source: Maintenance tank full (1)
zh_tw: 維護墨水匣已滿 (1)

source: Make Path
zh_tw: 建立路徑

source: Manage Screen Configurations
zh_tw: 管理網屏設定

source: Manual Targeting
zh_tw: 手動設定目標

source: Margins (%s): top:%.2f, left:%.2f, right:%.2f, bottom:%.2f
zh_tw: 邊界 (%s)：頂部：%.2f, 左側：%.2f, 右側：%.2f, 底部：%.2f

source: Marks and Labels
zh_tw: 標記與標籤

source: Max CII:
zh_tw: 最大 CII：

source: Max ΔCh
zh_tw: 最大 ΔCh

source: Maximum Height:
zh_tw: 最大高度：

source: MaximumTile Size (inches):
zh_tw: 最大化拼接尺寸 (英吋)：

source: Measure ColorCheck Swatch
zh_tw: 測量 ColorCheck 色板

source: Measured:
zh_tw: 已測量：

source: Measurement of Swatch Needed
zh_tw: 需要的色板測量

source: Media Archive OML File (*.OML)
zh_tw: 介質保存 OML 檔 (*.OML)

source: Media Cost
zh_tw: 介質成本

source: Media Group
zh_tw: 介質群組

source: Media Settings
zh_tw: 介質設定

source: Media Type 2:
zh_tw: 介質類型 2：

source: Media and Page Size
zh_tw: 介質與頁面尺寸

source: Media/Page Size Selection
zh_tw: 介質/頁面大小選項

source: Medium Heavy (25-27 lbs.)
zh_tw: 中重 (25-27 磅)

source: Meters
zh_tw: 公尺

source: Middle
zh_tw: 中間

source: Minimum gray value to have a pixel become a cut path.
zh_tw: 只有一個圖元的最小灰色值將成為裁切線。

source: Missing cartridge
zh_tw: 缺少墨匣

source: Mode 10, 1p, bi, 320 cps
zh_tw: 模式 10, 1p, 雙向, 320 cps

source: Mode 5, 3p, uni, 320 cps
zh_tw: 模式 5, 3p, 單向, 320 cps

source: Mode Evaluation
zh_tw: 模式評估

source: Modify Defaults
zh_tw: 修改預設值

source: Monochrome (Color Off)
zh_tw: 單色 (色彩關閉)

source: Move
zh_tw: 移動

source: Move Up
zh_tw: 上移

source: Move to top
zh_tw: 移至頂端

source: Multichannel
zh_tw: 多通道

source: Mutoh MutohRJ Options
zh_tw: Mutoh MutohRJ 選項

source: NOTE
zh_tw: 注意

source: Name Colors Used
zh_tw: 為已使用的色彩命名

source: Named Color Profile
zh_tw: 已命名的色彩設定檔

source: Neutrals
zh_tw: 中性

source: New Pen Configuration
zh_tw: 新畫筆配置

source: Next Job
zh_tw: 下一工作

source: No Filter
zh_tw: 無濾鏡

source: No Light Inks
zh_tw: 無淺色墨水
